schedule = {
    'Пн': 'Расписание на понедельник\n\n'
          '1. Всемирная История каб.3-10\n'
          '2. География каб.2-3\n'
          '3. Физика каб.2-28\n'
          '4. Математика каб.3-10\n',
    'Вт': 'Расписание на понедельник\n\n'
          '1. Химия каб.3-28\n'
          '2. Искусство каб.3-10\n'
          '3. Бассейн \n'
          '4. Информатика каб.3-29\n',
    'Ср': 'Расписание на понедельник\n\n'
          '1. Русская литература каб.3-10\n'
          '2. Русский язык каб.3-10\n'
          '3. Физкультура\n'
          '4. История Беларуси каб.3-10\n',
    'Чт': 'Расписание на понедельник\n\n'
          '1. Всемирная История каб.3-10\n'
          '2. География каб.2-3\n'
          '3. Физика каб.2-28\n'
          '4. Математика каб.3-10\n',
    'Пт': 'Расписание на понедельник\n\n'
          '1. Всемирная История каб.3-10\n'
          '2. География каб.2-3\n'
          '3. Физика каб.2-28\n'
          '4. Математика каб.3-10\n',
    'Сб': 'Расписание на понедельник\n\n'
          '1. Всемирная История каб.3-10\n'
          '2. География каб.2-3\n'
          '3. Физика каб.2-28\n'
          '4. Математика каб.3-10\n',
    'Вс': 'Занятий нет'



}